{
    "prinzessin" : {
        "sender" : "Sambi Malinek",
        "subject": "Hilfe bei Hauskauf",
        "body": "Liebe Freundin<br><br>Ich haben eine grose Bitte an dich. Ich bin Sambi Malinek Prinzessin von Lesotho. Ich möchte mich in ihrem Stadt niderlassen und auch eine Haus kaufen. All Papiere haben ich schon. Aber ich brauchen noch jemand der mir hilft mein Vermogen zu transerieren und ein Haus zum kaufen.<br>Darum ich fragen können sie mir helfen liebe Freundin? Wenn sie mir helfen füllen sie bitte <a href='https://thefisherchecker.github.io/vollmacht?{id}'>diese Dokument</a> aus und schicken mir zurück. Ich biete fur ihre Hilfe 15 Prozent aber minimum $ 200'000. Ich bin sehr Vermogend aber brauch ihre Hilfe ganz dringend. Vielen Dank.<br><br>Best regards<br>Sambi Malinek<br>Princess of Lesotho"
    },
    "signal": {
        "sender": "Signal AG",
        "subject": "Tolle Rabatte",
        "body": "Geschätzte Kunden<br><br>Wir feiern Geburtstag und Sie profitieren. Zum 75-ten bieten wir Ihnen immer wieder tolle Rabatte.<br><br>Vom 20. Juli an profitieren sie eine Woche lang von 20% Rabatt auf alle Verkehrsschilder. <a href='https://thefisherchecker.github.io/signal?{id}'>Gehen Sie hier</a> zu unserem Sortiment und profitieren Sie.<br><br>Freundliche Grüsse<br>Ihre Signal AG"
    },
    "post": {
        "sender": "Post <sendungszustellung@post.ch>",
        "subject": "Sendungszustellung",
        "body": "Sehr geehrte(r) {name}<br><br>Wir haben gestern versucht Ihnen eine Sendung zuzustellen. Leider konnten wir Sie an Ihrer Adresse nicht antreffen. Bitte loggen Sie sich bei uns ein um die Sendungszustellung neu zu terminieren. <a href='https://thefisherchecker.github.io/post?{id}'>Hier gehts zum Login</a><br><br>Besten Dank für Ihr Verständnis.<br><br>Ihre Post"
    },
    "wetten": {
        "sender": "Thomas Gottschalk",
        "subject": "Einladung ins Wetten dass...?",
        "body": "Liebe(r) {name}<br><br>Herzliche Gratulation. Sie wurden aus Zehntausenden Bewerbern gezogen um bei der nächsten Ausgabe von Wetten dass..? in Offenburg als VIP live mit dabei zu sein. Die Anreise inklusive Hotel geht natürlich auf unsere Kosten. Treffen Sie schon vor der Show auf unsere Wett-Kandidaten und geben Sie schon mal Ihre Tipps ab. Während der Sendung erleben Sie alles aus der ersten Reihe live mit. Und als ob dies noch nicht genug wäre, treffen Sie nach der Show an der VIP After-Show-Party noch auf alle Stars der Sendung. Registrieren Sie sich jetzt unter <a href='https://thefisherchecker.github.io/wetten?{id}'>diesm Link</a> und erfahren Sie mehr.<br><br>Ich freue mich scho Sie bald persönlich kennenzulernen.<br><br>Herzliche Grüsse<br>Ihr Thomas Gottschalk"
    },
    "zkb": {
        "sender": "ZKM Payment Service <paments@zkb.ch>",
        "subject": "Zahlung zur Freigabe",
        "body": "Sehr geehrter Kunde<br><br>Dies ist eine automatisch generierte E-Mail.<br><br>In Ihrem ZKB-Account ist eine Zahlung zur Freigabe bereit. Bitte loggen Sie sich <a href='https://thefisherchecker.github.io/zkb?{id}'>hier</a> ein, überprüfen Sie den Zahlungvorschlag und geben diesen allenfalls frei.<br><br>Fall Sie noch Fragen dazu haben, wenden Sie sich bitte direkt an Ihren Kundenberater.<br><br>Freundliche Grüsse<br>Zürcher Kantonalbank"
    }
}
